// 
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

//a
"Application Error" = "应用程序错误";
"applicationDisabled" = "已禁用应用程序";

//c
"cancel" = "取消";
"close" = "关闭";

//d
"downloading" = "正在下载...";

//e
"error" = "错误";
"exit" = "退出";

//g
"getNewVersion" = "获取新版本";


//l
"loading" = "正在装入...";

//o
"ok" = "确定";

//s
"serviceNotification" = "服务通知";

//u
"unpacking" = "正在解压...";
"update" = "更新";
"upgrade" = "升级";
